GOOD_ANSWERS = (
    '{NAME}, спасибо!',
    'Я просто делаю свою работу',
    '{NAME}, мне очень приятно :)',
    '{NAME}, благодарю!',
    'Без Вас я  бы не справился!',
    'Я этого никогда не забуду'
)

BAD_ANSWERS = (
    'Что опять?!',
    'Как же вы меня все достали...',
    'А сами погуглить не можете?',
    '{NAME}, сколько можно задавать тупые вопросы?!',
    'Я устала',
    '{NAME}, держи: www.google.ru',
    'Какого хрена?',
    'Now you have really pissed me off',
    'Мне надоела эта работа',
    '{NAME}, я не буду отвечать на такие сообщения',
    'Я не буду отвечать на такие вопрсоы',
    'Делайте это сами',
    '{NAME}, я выполняю только те команды, которые описаны в мануале. Остальное делайте сами',
)

BAD_WORDS = "\nтварь\nсука\nтупа\nтупая\nтупой"
